    <div class="container-fluid" id="about-container">
      <div class="container">
        <div class="col-md-12 col-sm-12 col-xs-12">
          <h1 class="wow zoomIn">Что такое ЕТК-Клуб?</h1>
          <p class="wow zoomIn">ЕТК-Клуб - это сообщество владельцев электронной транспортной карты.</p>
          <hr>
          <div class="row">
          	<div class="col-md-4 wow slideInLeft">
          		<img src="{{ URL::to('/src/img/logo.png') }}" alt="Электронный кошелек" width="200">
          	</div>
          	<div class="col-md-8 about-card-text wow slideInRight">
              <p>Транспортная карта с 2013 года помогает Вам экономить при оплате проезда на автомобильном и городском наземном электрическом транспорте общего пользования.</p>
          		<p>В настоящее время <strong>более 100 тысяч человек</strong> пользуются правом безналичной оплаты проезда в общественном транспорте города Чебоксары.</p>
          		<p>Школьники, студенты, пенсионеры, а также средний класс - все имеют возможность уменьшить свои расходы на использование общественного транспорта.</p>
          		
          	</div>
          </div>
          <hr>
          <div class="row">
          	<div class="col-md-8 about-market-text wow slideInLeft">
          		 <p>Теперь мы предлагаем Вам объединиться для покупки интересующих Вас товаров и вступить в <b>клуб экономных покупателей - ЕТК-клуб</b>.</p>
               <p>И первый проект ЕТК-клуба - портал покупок непродовольственной группы товаров  - <a href="http://21market.ru">21market</a>, целью которого является объединение покупателей для покупки интересующих товаров.</p>
          <p>Что необходимо сделать для вступления в наш клуб? Воспользуйтесь <a href="/entrance">формой регистрации</a> или заполните анкету в <a href="http://etk21.ru" target="_blank">пункте продажи и пополнения транспортных карт ООО "Единая транспортная карта"</a>.</p> 
          	</div>
          	<div class="col-md-4 wow slideInRight">
          	</div>
          </div>
        </div>
      </div>
    </div>
