    <div class="container-fluid" id="about-container">
      <div class="container">
        <div class="col-md-12 col-sm-12 col-xs-12">
          <h1>Что такое ЕТК-Клуб?</h1><hr>
          <p>ЕТК-Клуб - это сообщество владельцев электронной транспортной карты.</p>
          <p>В настоящее время <strong>более 100 тысяч человек</strong> пользуются правом безналичной оплаты проезда в общественном транспорте города Чебоксары.</p>
          <p><strong>Почему? Все просто. Это удобно и выгодно!</strong></p>
          <p>Теперь мы предоставляем держателям транспортных карт возможность приобретать различные товары в интернет-магазине <a href="http://21market.ru">www.21market.ru</a> в формате совместных покупок по наиболее низким ценам!</p>
          <p>Что необходимо сделать для того, чтобы покупать дешевле? Вступите в наш клуб, воспользовавшись размещенной ниже формой или заполните анкету в <a href="http://etk21.ru" target="_blank">офисе ООО "Единая транспортная карта"</a>.</p> 
        </div>
      </div>
    </div>
