    <div class="container-fluid" id="join-container">
      <div class="container">
      <div class="row">
      <div class="col-md-12">
       <h1>Согласие на обработку персональных данных</h1>
       <hr>
       <p>Я, cвоей волей и в своем интересе даю согласие на обработку, в том числе на сбор, систематизацию, накопление, хранение (уточнение, обновление, изменение), использование, передачу третьим лицам, обезличивание, блокирование и уничтожение моих персональных данных — фамилии, имени, отчества, даты рождения, пола, номера контактного телефона, адреса электронной почты, Обществу с Ограниченной Ответсвенностью "Единая транспортная карта", (далее — «Продавец»), с целью предоставления мне товаров и услуг (продуктов), осуществление доставки, предоставление сервисных услуг, распространения информационных и рекламных сообщений (по SMS, электронной почте, телефону, иным средствам связи), получения обратной связи. </p>
       <p>Подтверждаю, что персональные данные и иные сведения, относящиеся ко мне (фамилия, имя, отчество, дата рождения, пол, номер контактного телефона, адрес электронной почты) предоставлены мною Продавцу путем внесения их при регистрации на сайте etk-club.ru добровольно и являются достоверными. Я извещен о том, что в случае недостоверности предоставленных персональных и сведений Продавец оставляет за собой право прекратить обслуживание посредством сайта etk-club.ru. </p>
       <p>Я согласен, что мои персональные данные будут обрабатываться способами, соответствующими целям обработки персональных данных, без возможности принятия решения на основании исключительно автоматизированной обработки моих персональных данных. </p>
       <p>Согласие дается мной бессрочно с момента регистрации на сайте etk-club.ru. 
Настоящее согласие может быть отозвано мной в любой момент путем направления письменного требования в адрес Продавца по адресу: 426000, Чувашская республика, Чебоксары, Московский проспект, 41/1.</p>
        </div>
        </div>
      </div>
    </div>
